Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/lansstyrelsen.se/manniska-och-samhalle.html.tmx
Source language: fin
Languages: sme

source: Ihminen ja yhteiskunta - Länsstyrelsen Skåne
sme: Olmmoš ja servodat - Länsstyrelsen Skåne

source: Ihminen ja yhteiskunta
sme: Olmmoš ja servodat

source: Verkkokartta
sme: Webkárta

source: Aloitussivu
sme: Álginsiidu

source: Tietojen jakaminen
sme: Juoge informašuvnna

source: Lääninhallitus toimii yhdessä kuntien kanssa hyvien edellytysten luomiseksi yhteiskunnassa läänin asukkaille – sekä yksityishenkilöille että yrittäjille.
sme: Leanastivra bargá ovttas gielddaiguin hábmen dihte buriid vejolašvuođaid servodagas leana riikkavuložiidda- sihke priváhtaolbmuide ahte fitnodatolbmuide.

source: Kaikille tulee tarjota samoilla ehdoilla elinympäristö, jossa on turvallista, helppoa ja vaaratonta työskennellä, asua ja elää.
sme: Buohkaide galgá seamma eavttuiguin fállojuvvot eallinbiras gos lea dorvvolaš, eaŋkil ja sihkkar bargat, orrut ja eallit.

source: Yhtäläisiä oikeuksia ja mahdollisuuksia edistävän työn tulee leimata lääninhallituksen organisaatiota ja toimintaa.
sme: Bargu seamma vuoigatvuođaide ja vejolašvuođaide galgá oidnot leanastivrra organisašuvnnas ja doaimmas.

source: Syrjintälain mukaan on kiellettyä syrjiä ihmisiä heidän sukupuolensa, etnisestä alkuperänsä, uskontonsa tai muun uskonvakaumuksensa, seksuaalisen suuntautumisensa, toimintarajoitteensa, ikänsä tai sukupuolen ilmaisunsa johdosta.
sme: Vealahanlága jelgii lea gildojuvvon vealahit olbmuid sin sohkabeali, etnalaš gullevašvuođa, oskku dehe eará oskkuipmárdusa, seksuálalaš mieđisvuođa, rámbiivuođa, agi, sohkabealmeaddileaddji identitehta dehe sohkabealmeaddileaddji olggosbuktima.

source: Tasavertaisuus
sme: Dásseárvosašvuohta

source: Kansallisena tavoitteena on naisten ja miesten yhtäläinen valta muotoilla yhteiskuntaa ja omaa elämäänsä.
sme: Nášuvnnalaš ulbmil lea ahte nissonolbmuin ja dievdduin galgá leahkit seamma váldi hábmet servodaga ja iežas eallima.

source: Lääninhallituksen tehtävänä on tukea kuntia, valtion toimintoja ja muita alueellisia toimijoita niiden omien toimintojen tekemisessä tasavertaisiksi.
sme: Leanastivrras lea bargun doarjut gielddaid ja stáhtalaš doaimmaid ja eará báikkálaš áktoriid barggus dahkamiin sin doaimmaid dásseárvosažžan.

source: Ruotsin lääninhallitukset toimivat miesten naisiin kohdistamaa väkivaltaa vastaan sekä prostituutiota ja seksuaaliseen hyväksikäyttöön tähtäävää ihmiskauppaa vastaan tukemalla ennalta ehkäiseviä toimenpiteitä ja vahvistamalla viranomaisten ja aatteellisten järjestöjen välistä yhteistyötä.
sme: Ruoŧa leanastivrrat barget eastalan dihte dievdduid veahkaválddi nissoniid vuostá ja prostitušuvnna vuostá ja olmmošgávppi vuostá seksuála dárkkuhusas doarjumiin eastalan doaimmaid ja nannemiin ovttasbarggu virgegotti ja ideálalaš organisašuvnnaid gaskkan.

source: Kansalliset vähemmistöt
sme: Nášuvnnalaš minoritehtat

source: Tukholman läänin lääninhallitus ja Saamelaiskäräjät ovat päävastuussa Ruotsin vähemmistöpolitiikan toteuttamisen koordinoinnista ja seurannasta.
sme: Stockholmma leana leanastivrras ja Sámedikkis lea oaivevástu buohtalastit ja čuovvut mot Ruoŧa minoritehtapolitihkka čađahuvvo riikkas.

source: Vähemmistöpolitiikka kattaa kysymykset kansallisten vähemmistöjen ja niiden kielten suojelusta ja tuesta.
sme: Minoritehtapolitihkka siskkilda jearaldagaid suojis ja doarjagis nášuvnnalaš minoritehtaide ja sin gielaide.

source: Ruotsin viisi tunnustettua vähemmistöä ovat juutalaiset, romanit, saamelaiset (myös alkuperäiskansana), ruotsinsuomalaiset ja tornionjokilaaksolaiset.
sme: Ruoŧa vihtta nášuvnnalaš minoritehta leat juvddálaččat, romerat, sámit (mat leat álgoálbmot), ruoŧasuopmelaččat ja duortnuslaččat.

source: Kansallisia vähemmistökieliä ovat jiddiš, romani chib, saame, suomi ja meänkieli.
sme: Nášuvnnalaš minoritehtagielat leat jiddi, romána chib, sámegiella, suomagiella ja meänkieli.

source: Lääninhallituksen tehtävänä on luoda edellytykset hyvän terveyden takaamiseksi koko väestölle yhtäläisillä ehdoilla.
sme: Leanastivrras lea bargun luovvat vejolašvuođaid servodagas nu ahte olles álbmot sáhttá oažžut buori dearvvašvuođa seamma eavttuiguin.

source: Kansanterveydessä on kysymys ihmisten omista valinnoista ja tavoista, mutta myös ulkoisista ympäristöistä ja demokraattisista oikeuksista yhteiskunnassa.
sme: Álbmotdearvvašvuođas lea jearaldat olbmuid iežas válljemiin ja dábiin muhto maid dakkáriin go olgobirrasiin ja demokráhtalaš vuoigatvuođain servodagas.

source: Toimimme erityisesti alueilla, kuten tasavertaisuus, integraatio, ympäristö, asuntosuunnittelu, sosiaaliset edellytykset, syrjinnän torjuminen sekä alkoholiin ja huumeisiin liittyvät kysymykset.
sme: Mii bargat erenomážiid surggiin dego dásseárvu, integrašuvdna, biras, orrunplánen, sosiála eavttut, vealahan-vuosttilteapmi sihke alkohola- ja gárrenmirko guoskevaš jearaldagaiguin.

source: Integraatiopolitiikan yleistavoitteena ovat yhtäläiset oikeudet, velvollisuudet ja mahdollisuudet kaikille etnisestä ja kulttuurisesta taustasta riippumatta.
sme: Ollislaš ulbmil integrašuvdnapolitihkas lea seamma vuoigatvuođat, geatnegasvuođat ja vejolašvuođat buohkaide, beroškeahttá etnalaš ja kultuvrralaš duogážis.

source: Lääninhallituksen tulee edistää eri toimijoiden välistä yhteistyötä ja toimia itse hyvien valmiuksien ja mahdollisuuksien luomiseksi lääniin vastasaapuneiden pakolaisten ja muiden turvapaikkaa tarvitsevien vastaanottamiselle.
sme: Leanastivra galgá ovddidit ovttasbarggu sierra áktoriid gaskkan ja bargat dan buorrin ahte leanas lea buorre válmmasvuohta ja návccat easkasisafárren sirdolaččaid ja eará dorvodárbbašeddjiid vuostáváldima váste.

source: Lääninhallitus on paikallinen vaaliviranomainen.
sme: Leanastivra lea báikkálaš válgaeiseváldi.

source: Tämä merkitsee, että vastaamme yleisten vaalien valmisteluista ja toteuttamisesta, europarlamenttivaaleista sekä neuvoa-antavista kansallisista kansanäänestyksistä.
sme: Dat mearkkaša ahte mii vástidit almmolaš válggaid, válggaid Europarlamentii válbmemis ja čađaheamis sihke ráđđeaddimis nášuvnnalaš álbmotjienasteamis.

source: Lääninhallitus päättää ennen vaaleja muun muassa jaosta vaalipiireihin ja äänestysalueisiin ja ottaa vastaan ilmoitukset puolueiden vaalilipuissa mukana olevista ehdokkaista.
sme: Ovdal válggaid Leanastivra mearrida earet eará makkár juohku lea válgabiriin ja válgaguovlluin ja váldá vuostá almmuhemiid kandidáhtain geat galget leahkit bellodagaid válgalisttuin.

source: Vaaliyönä eri äänestysalueet raportoivat äänestyksen tulokset lääninhallitukselle.
sme: Válgaija sierra válgaguovllut raporterejit jietnabohtosiiddiset Leanastivrii.

source: Sen jälkeen lääninhallitus suorittaa lopullisen ääntenlaskennan.
sme: Dan maŋŋil mii dahkat loahpalaš oktiiluoittu.

source: Kriisivalmius
sme: Kriisaválmmasvuohta

source: Kriisin tai kohotetun valmiustilan aikana lääninhallituksen tehtävänä on tukea ja koordinoida läänin viranomaisia, järjestöjä ja yhteiskunnalle tärkeitä yrityksiä.
sme: Kriisa áigge dehe alimus válmmasvuođa áigge Leanastivra galgá doarjut ja bálddalastit eiseválddiid, organisašuvnnaid ja servodatdehálaš fitnodagaid leanas.

source: Meillä on myös vastuu kriisiä koskevien tietojen koordinoinnista ja näiden tietojen välittämisestä suurelle yleisölle ja medioille.
sme: Mis lea maid vástu ahte informašuvdna kriisas buohtastahttojuvvo ja olaha álbmoga ja mediaid.

source: Jos ydinvoimalassa tapahtuu onnettomuus tai päästöjä, kaikilla lääninhallituksilla on pelastuspalveluvastuu omassa läänissään. Uppsalan, Kalmarin sekä Hallannin läänien lääninhallituksilla on lisäksi ylimääräisiä valmiustehtäviä.
sme: Jus lihkohisvuohta dehe nuoskkideapmi dáhpáhuvvá atomafápmorusttegis lea buot leanastivrrain gádjunbálvalusvástu iežas leanas ja Uppsala, Kalmára ja Hallandda leanain lea dasa lassin lasiduvvon válmmasvuođadoaimmat.

source: Valvonta ja luvat
sme: Bearráigeahččan ja lobit

source: Lääninhallitus myöntää eri alueita koskevia lupia tai tekee tarkastuksia varmistaakseen, ettei ihmisten terveyttä vaaranneta tai oikeuksia laiminlyödä.
sme: Máŋggain surggiin Leanastivra mieđiha lobiid ja bearráigeahččá ahte olbmuid dearvvašvuohta ja vuoigatvuođat eai healbaduvvo.

source: Hautajaiset
sme: Hávdádeamit

source: Lääninhallitus valitsee seurakuntien toimintaa tarkastavia asiamiehiä, jotka huolehtivat lisäksi siitä, että myös Ruotsin kirkkoon kuulumattomat voidaan haudata heille sopivalla tavalla.
sme: Leanastivra vállje ovddasolbmá gii galgá dárkkistit searvegottiid ja gohcit ahte dat geat eai gullo Ruoŧa girkui maid ožžot hávdádeami vugiin mii heive sidjiide.

source: Voimme myös myöntää luvan levittää kuolleen henkilön tuhka sopivaan paikkaan.
sme: Mii sáhttit maid addit lobi botkkuhit jápmán olbmo gunaid.

source: Lääninhallitus voi antaa sinulle luvan tallettaa rahaa erityiselle tilille.
sme: Leanastivra sáhttá sállet du vurket ruđaid sierra kontui.

source: Tämä merkitsee, että voimme ottaa vastaan ja säilyttää rahat, jotka sinä aiot maksaa jollekulle.
sme: Dat mearkkaša ahte mii sáhttit váldit vuostá ja seailluhit ruđaid maid don galggat máksit soapmásii.

source: Voit esimerkiksi tehdä tämän, jos sinulla on vuokralaisena riita vuokraisännän kanssa tai jos olet velkaa jollekin, jonka henkilöllisyyttä et tiedä.
sme: Dat sáhttá ovdamearkka dihte dáhpáhuvvat jus dus láigolažžan lea riidu láigoaddiin dehe jus dus lea ruhtavealgi itge dieđe geasa don galggat máksit dan.

source: Velkasi katsotaan tällöin maksetuksi ajoissa, mikäli tietyt laissa säädetyt edellytykset on täytetty.
sme: Du vealgi navdojuvvo dalle leat máksojuvvon áiggil jus dihto eavttut lága jelgii leat devdojuvvon.

source: Kameravalvonta
sme: Kámergoziheapmi

source: Lääninhallitus voi myöntää luvan sellaiselle kameravalvonnalle, jossa kamerat suunnataan alueelle, johon on yleisesti vapaa pääsy.
sme: Leanastivra sáhttá addit lobi kámergoziheapmái mii mearkkaša ahte kámerat govvejit guovllus gos dábálaš olbmot lihkket.

source: Kameravalvontaa säätelee kameravalvontalaki (kameraövervakningslagen) ja Lääninhallitus huolehtii siitä, että lakia noudatetaan.
sme: Njuolggadusat kámergoziheami birra gávdnojit kámergozihanlágas ja Leanastivra lea bearráigeahčči.

source: Elintarvikevalvonta
sme: Borramušgálvobearráigeahčču

source: Alkutuotanto on ensimmäinen vaihe elintarvikeketjussa, ja se kattaa muun muassa lihan, maidon, viljan ja karkearehun tuotannon sekä rehusekoitusten valmistuksen ja rehun sekä elintarvikkeiden kuljetukset.
sme: Primárabuvttadeapmi lea vuosttaš lávki borramušgálvogehtegis ja siskkilda earet eará bierggu, mielkki, gortni, roavvafuođu buvttadeami, fuođđoseaguhusa válbmema sihke fuođu ja borramušgálvvu fievrrideami.

source: Lääninhallitus ja Ruotsin maatalousvirasto valvovat elintarvikkeiden alkutuotantoa useassa eri vaiheessa.
sme: Leanastivra ja Eanadoallohálddahus bearráigehččet borramušgálvvu buvttadeami máŋgga muttus.

source: Valvomme myös sitä, että kunnat tarkastavat hyvin ruoan valmistajien ja myyjien riittävän tietotason ja heidän toimitilojensa kelpoisuuden tuotantoon / myyntiin.
sme: Mii dárkkistit maid ahte gielddain lea buorre bajilgeahčču dain, geat buvttadit ja vuvdet biepmu, lea nuogis buorre máhttu ja lokálat čađahit dan.

source: Jos olet töissä konkurssiin joutuvassa yrityksessä, kuulut palkkatakuulain piiriin.
sme: Jus don leat barggus fitnodagas mii reastaluvvá du suddje bálkádáhkádusláhka.

source: Lääninhallitus vastaa irtisanomispalkan maksamisesta läänin alueella toimivissa yrityksissä, jotka menevät konkurssiin tai jotka joutuvat yrityssaneeraukseen.
sme: Leanastivrras lea vástu máksit luovosdadjanbálkká bargiide leana fitnodagain mat reastaluvvot dehe čađahit fitnodatođđasit hábmema.

source: Kansalaisuus
sme: Riikkavulošvuohta

source: Lääninhallitus ottaa vastaan Ruotsin kansalaisuusilmoituksen Tanskan, Suomen, Norjan tai Islannin kansalaisilta.
sme: Leanastivra váldá vuostá almmuhusa ruoŧa riikkavulošvuođas dus gii lea riikkavuloš Danmárkkus, Suomas, Norggas dehe Islánddas.

source: Ilmoitus on yksinkertainen tapa hakea kansalaisuutta.
sme: Almmuheapmi lea eaŋkilaston vuohki ohcat riikkavulošvuođa.

source: Jos olet jonkin muun kuin edellä mainittujen maiden kansalainen, sinun on käännyttävä Ruotsin migraaatioviraston puoleen.
sme: Jus leat eará riikka riikkavuloš go dáin galggat jorgasit Sisafárrenhálddahusa (Migrationsverket) beallái.

source: Jos olet jostakin syystä menettänyt kansalaisuutesi, voit tietyissä tapauksissa saada sen takaisin jättämällä ilmoituksen lääninhallitukseen.
sme: Jus don juoga siva dihte leat massán riikkavulošvuođa don sáhtát dihto dáhpáhusain oažžut dan ruovttoluotta almmuhemiin Leanastivrii.

source: Notarius publicus (julkinen notaari)
sme: Almmolaš čálli

source: Lääninhallitus valitsee julkiset notaarit (ns. notarius publicus).
sme: Leanastivra namuha nu gohčoduvvon notarius publicus.

source: Virkanimike on latinaa ja merkitsee suunnilleen samaa kuin " julkinen sihteeri ".
sme: Namma lea latiinnagillii ja mearkkaša sullii “ almmolaš čálli ”.

source: Julkisen notaarin tehtävänä on muun muassa auttaa suurta yleisöä nimikirjoitusten, kopioiden, käännösten ja muiden asiakirjojen oikeaksi todistamisessa, olla läsnä todistajana sinettien asetuksessa tai murtamisessa tai valvoa arpajaisten arvontaa.
sme: Notarius publicus galgá earet eará veahkehit olbmuid duođaštit vuolláičállimiid, kopiijaid, jorgalusaid ja eará dieđuid doaimmain, leahkit mielde duođašteaddjin go seilejuvvo dehe seaila čuvkejuvvo dehe kontrolleret vuorbegeassimiid.

source: Vihkiminen
sme: lVihaheapmi

source: Lääninhallitus valitsee siviilivihkimisen toimittajat, ja sillä on lista läänin valituista siviilivihkimisen toimittajista.
sme: Leanastivra vállje siviila vihaheaddji ja das lea listu olbmuin geat leat válljejuvvon vihaheaddjin guđege leanas.

source: Jos olet alle 18-vuotias tai haluat mennä naimisiin alle 18-vuotiaan kanssa, tarvitset luvan lääninhallitukselta.
sme: Jus leat vuollái 18 jagi dehe jus don háliidat náitalit soapmásiin gii lea vuollái 18 don dárbbahat lobi Leanastivrras vai beasat náitalit.

source: Sairauden, iän tai jonkin muun syyn johdosta oman taloutensa hoidossa vaikeuksissa olevat voivat saada apua uskotun miehen tai edunvalvojan muodossa.
sme: Olbmot geain lea váttis fuolahit iežas ekonomiija buozanvuođa, agi, dehe eará siva dihte sáhttet oažžut veahki oskojuvvon olbmás dehe fuolaheaddjis.

source: Kussakin kunnassa tulee olla yliholhooja tai yliholhouslautakunta, joka huolehtii siitä, että kunnan uskotut miehet ja edunvalvojat hoitavat tehtävänsä.
sme: Juohke gielddas galgá leahkit bajilhovdejeaddji dehe bajilhovdenráđđi mii gohcá ahte gieldda buorit olbmát dehe fuolaheaddjit fuolahit barggus.

source: Lääninhallitus tekee säännöllisin väliajoin tarkastuksia yliholhoojan luona tai tarkastaa yliholhoojan toimia esimerkiksi suurelta yleisöltä tulleen ilmoituksen johdosta.
sme: Leanastivra dahká dárkkistemiid bajilhovdejeaddji luhtte dássedis gaskkaid dehe dárkkista bajilhovdejeaddji ovdamearkka dihte olbmuid almmuheami geažil.

source: Kommentoi sivua
sme: Čielggat siiddu

source: Piilota kommenttilomake
sme: Čiega čielggadanskovi

source: Raportoi sivulla oleva vika
sme: Čielggat siiddu

source: Jos olet löytänyt jotakin virheitä tältä sivulta, lähetä meille tieto siitä.
sme: Mii váldit mielanis vuostá du oainnuid ju gávnnat feaillaid dán siiddus.

source: Kommenttisi lähetetään sivusta vastaavalle toimittajalle.
sme: Du čilgehus sáddejuvvo siidovásttolaš doaimmaheaddjái.

source: Sähköposti
sme: Čielggadeapmi

source: Syötä seuraava koodi lähettääksesi kommenttisi
sme: Biepma sisa vulobeale kooda vai sáhtát sáddet čilgehusa

source: Luo uusi kuva
sme: Buvttit ođđa gova
